<?php
require_once "template/header.php";
?>

<div class="main container mt-5">
    <div class="row">
        <main class="articles col">
            <h2>Полезная информация о паралетах и их эксплуатации, которая может Вам пригодиться:</h2>
            <ul>
                <li>Почему цены на паралёты указаны без учёта крыла (параплана)? <a data-toggle="collapse" href="#collapseParaplan">Помотреть ответ</a></li>
                <div class="collapse" id="collapseParaplan">
                    <div class="card card-body">
                        <p>Дело в том, что существуют разные типы крыльев для паралётов. Уровень осознания ответственности, мастерства у всех людей разный. Это зависит от практики и от индивидуальных особенностей каждого человека.</p>
                        <p>Крылья (парапланы) бывают с разной скоростью, безопасностью, маневренностью, долговечностью, стоимостью. Поэтому, крыло предлагается выбрать после собеседования и ознакомления. Цены на новые парапланы, пригодные для полётов одному или вдвоём на наших аппаратах, начинаются от 72 т.р.</p>
                        <p>Мы делаем паралёты, а парапланы выбираем у производителей парапланов из предложенных нам крыльев, приемлемых по цене, качеству и характеристикам!</p>
                    </div>
                </div>
                <li>Карты, где можно летать и нет, внимательно прочитайте инструкции и не забудьте подгрузить файл структуры ВП.
                    <a href="http://www.aopa.ru/index.php?id=66" target="_blank">Перейти по ссылке</a></li>
                <li>В зимний период при перебоях в работе мотора <a data-toggle="collapse" href="#collapseWinter">что делать?</a></li>
                <div class="collapse" id="collapseWinter">
                    <div class="card card-body">
                        <p>В зимний период, особенно при больших перепадах температур двигатель может плохо запускаться и работать с перебоями на разных оборотах. Это связано с замерзанием воды в отдельных элементах карбюраторов (жиклёрах, эмульсионных трубках).</p>
                        <p>Эту проблему можно решить установкой подогрева карбюратора, или предварительным подогревом карбюраторов феном и добавлением в бензин нескольких процентов спирта.</p>

                    </div>
                </div>
                <li>Подключение аккумулятора к РМЗ-500 <a href="article/shema.jpg" target="_blank">Смотреть схему</a> </li>
                <li>Всё об аэрошютах и более <a href="https://airsport.ru/" target="_blank">Перейти на сайт</a></li>
                <li>Один из способов балансировки винтов <a href="article/bal-vint.rar" download title="скачать архив 433k">Скачать архив</a></li>
                <li>Инструкция по сборке паралёта <a href="article/sborka-paraleta.rar" download title="скачать архив 9M">Скачать архив</a></li>
                <li>Адаптация запастных лопастей воздушного винта ступице <a href="article/adaptation.rar" download title="скачать архив 498k">Скачать архив</a></li>
                <li>Подбор снаряжения и полёты с мотором <a data-toggle="collapse" href="#collapseEquipment">Посмотреть рекомендации</a></li>
                <div class="collapse" id="collapseEquipment">
                    <div class="card card-body">
                        <p>Выбирайте парамотор или паралёт с учётом вашей взлётной массы, оптимальная тяга парамотора или паралёта равна половине взлётной массы.</p>
                        <p>Взлётная масса складывается из массы паралёта или парамотора с учётом топлива, пассажира и пилота, а также массы параплана.
                        Пример: масса паралёта 80 кг, масса параплана 11 кг, топливо 10 кг, масса пилота 80 кг, пассажира 90 кг. Получаем массу 271 кг. Значит, тяга паралёта должна быть около 135 кг.</p>
                        <p>При уменьшении тяги, пробежка по земле увеличивается, уменьшается скороподъёмность, усложняется вывод крыла, увеличивается число неудачных стартов, ресурс двигателя уменьшается, так как он будет работать на высоких оборотах.
                        <p>Если вы недавно начали летать на параплане, выбирайте для полётов с мотором учебные крылья с малым удлинением. Такие крылья на старте под тягой мотора выходят из крена почти без подруливания клевантами, а это уменьшает вероятность завала паралёта на бок при старте.</p>
                        <p>Не стоит надеяться на мотор, пролетая низко над проводами, или над озером. Летайте с запасом высоты, чтобы при отказе двигателя вы смогли благополучно выбрать место посадки и долететь до неё без мотора.</p>
                        <p>Выбирайте погоду с малой термической активностью или отсутствием её вообще, а также слабым ветром.
                        При полёте с мотором опасайтесь попадания любых предметов в воздушный винт. Линейная скорость концов лопасти может достигать 800 км/ч.</p>
                        <p>При полётах с мотором грузите параплан по верху рекомендованной вилки. Допускается перегружать параплан от верха вилки на 30%. Следите за состояние параплана и проверяйте его на прочность у производителя.</p>
                        <p>Перед полётом прогрейте мотор около 2-х мин. Холодный мотор не выдаст ожидаемой тяги.</p>
                    </div>
                </div>
                <li>Техническое обслуживание системы питания двигателя РМЗ-500, регулировка карбюраторов <a href="article/to.rar" download title="скачать архив 48k">Скачать архив</a></li>
            </ul>

        </main>

        <?php
        require_once "template/aside.php"
        ?>
    </div>
</div>

<?php
require_once "template/footer.php";
