<?php
require_once "template/header.php";
?>

    <div class="main container mt-5">
        <div class="row">
            <main class="col">
                <h2 class="text-center">Обучение</h2>
                <p>Минимальный курс обучения с проживанием входит в стоимость аппарата. Обучение необходимо для формирования понятия об ответственности использования паралёта, ознакомления с техническими особенностями.</p>
                <h3>Описание курса:</h3>
                <ul>
                    <li>Проживание.</li>
                    <li>Теория: принцип работы паралёта, особенности эксплуатации двигателя, устранение неисправностей, техника безопастности.</li>
                    <li>Теория: законодательная база, структура воздушного пространства, аэрология, выбор поля, устройство параплана.</li>
                    <li>Практика: полёты с инструктором, ученик на переднем кресле; передача управления парапланом, передача управления газом (специальный аппарат с ножным газом), посадки с заглушенным мотором.</li>
                    <li>Практика: наземная подготовка, вывод крыла и держание с пробежкой, груз на переднем кресле, первый самостоятельный вылет.</li>
                    <li>Пратикаа: 5-7 самостоятельных вылетов, установка параплана, сборка параплана, разборка аппарата для транспортировки.</li>
                    <li>Упаковка и отправка аппарата.</li>
                </ul>
                <div class="row">
                    <div class="col-sm-6">
                        <img src="images/training.jpg" class="img-fluid" alt="тренировочный полет">
                    </div>
                    <div class="col-sm-6">
                        <img src="images/package_mini.jpg" class="img-fluid" alt="упаковка для аппарата">
                    </div>
                </div>
            </main>

            <?php
            require_once "template/aside.php"
            ?>
        </div>
    </div>

<?php
require_once "template/footer.php";
